[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-importer",
  "templater-obsidian",
  "tag-wrangler",
  "cmdr",
  "obsidian-plugin-update-tracker",
  "janitor",
  "enhanced-symbols-prettifier",
  "obsidian-latex-suite",
  "obsidian-linter",
  "etymology-lookup",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-reading-time",
  "url-into-selection",
  "tabs",
  "obsidian42-brat",
  "obsidian-style-settings",
  "obsidian-completr",
  "obsidian-projects",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "buttons",
  "obsidian-charts",
  "obsidian-languagetool-plugin",
  "easy-typing-obsidian",
  "multi-column-markdown",
  "update-time-on-edit",
  "obsidian-banners",
  "homepage",
  "mathematica-plot",
  "obsidian-meta-bind-plugin",
  "advanced-canvas",
  "better-export-pdf",
  "github-sync"
]